"NotificationsTitle_RunSomeCleanup" = "¡Es hora de limpiar tu Mac!";
"NotificationDescription_RunSomeCleanup" = "Inicia CleanMyMac para recuperar espacio en disco.";
"NotificationDescription_RunScan" = "Inicia CleanMyMac para buscar basura en tu Mac.";
"Launch" = "Iniciar";
"Cancel" = "Cancelar";
